Repository: anandkumar/header-and-footer-scripts
Catalog: lang/header-and-footer-scripts-*.po
Languages: hi_in

source: Insert Script to &lt;head&gt;
hi_in: &lt;head&gt; में स्क्रिप्ट डालें

source: Header and Footer Scripts
hi_in: हेडर और फुटर स्क्रिप्ट्स

source: Header and Footer Scripts permission system has been updated. Please check the
hi_in: हेडर और फुटर स्क्रिप्ट्स अनुमति प्रणाली अपडेट कर दी गई है। कृपया जांचें

source: Settings
hi_in: सेटिंग्स

source: to configure Author/Contributor access if needed.
hi_in: यदि आवश्यक हो तो लेखक/योगदानकर्ता पहुंच को कॉन्फ़िगर करने के लिए।

source: Need Help?
hi_in: मदद चाहिए?

source: Check the documentation for usage instructions, or ask a question if you need help.
hi_in: उपयोग निर्देशों के लिए दस्तावेज़ देखें, या यदि आपको सहायता की आवश्यकता है तो प्रश्न पूछें।

source: Explore Docs and Support
hi_in: दस्तावेज़ और सहायता देखें

source: Contribute!
hi_in: योगदान करें!

source: Help us to make this plugin even better. Please follow the link to know more and contribute.
hi_in: इस प्लगइन को और बेहतर बनाने में हमारी मदद करें। अधिक जानने और योगदान करने के लिए कृपया लिंक का अनुसरण करें।

source: Contribute
hi_in: योगदान करें

source: Rate 5 Stars
hi_in: 5 स्टार रेट करें

source: Find this plugin useful rate it 5 stars and leave a nice little comment at wordpress.org. I would really appreciate that.
hi_in: यदि आपको यह प्लगइन उपयोगी लगता है तो इसे 5 स्टार रेट करें और wordpress.org पर एक अच्छी टिप्पणी छोड़ें। मैं वास्तव में इसकी सराहना करूंगा।

source: Join Our Community
hi_in: हमारे समुदाय में शामिल हों

source: Join the discussions and share your ideas.
hi_in: चर्चा में शामिल हों और अपने विचार साझा करें।

source: Join Discussions
hi_in: चर्चा में शामिल हों

source: Header and Footer Scripts - Options
hi_in: हेडर और फुटर स्क्रिप्ट्स - विकल्प

source: Read Tutorial
hi_in: ट्यूटोरियल पढ़ें

source: Permissions
hi_in: अनुमतियाँ

source: By default, only Administrators can add scripts. Use the options below to grant access to other roles.
hi_in: तयशुदा तौर पर, केवल प्रशासक ही स्क्रिप्ट जोड़ सकते हैं। अन्य भूमिकाओं को पहुंच प्रदान करने के लिए नीचे दिए गए विकल्पों का उपयोग करें।

source: Allow Authors to add scripts
hi_in: लेखकों को स्क्रिप्ट जोड़ने की अनुमति दें

source: Allow Contributors to add scripts
hi_in: योगदानकर्ताओं को स्क्रिप्ट जोड़ने की अनुमति दें

source: Security Warning: Enabling these options grants the "unfiltered_html" capability. This allows users to execute arbitrary JavaScript. Only enable this for trusted users.
hi_in: सुरक्षा चेतावनी: इन विकल्पों को सक्षम करने से "unfiltered_html" क्षमता मिलती है। यह उपयोगकर्ताओं को मनमानी जावास्क्रिप्ट निष्पादित करने की अनुमति देता है। इसे केवल विश्वसनीय उपयोगकर्ताओं के लिए सक्षम करें।

source: Head Scripts (&lt;head&gt;)
hi_in: हेड स्क्रिप्ट्स (&lt;head&gt;)

source: Scripts entered here will be output in the &lt;head&gt; section.
hi_in: यहाँ दर्ज की गई स्क्रिप्ट &lt;head&gt; अनुभाग में आउटपुट होंगी।

source: Priority
hi_in: प्राथमिकता

source: Default
hi_in: डिफ़ॉल्ट

source: Body Scripts (After &lt;body&gt;)
hi_in: बॉडी स्क्रिप्ट्स (&lt;body&gt; के बाद)

source: Scripts entered here will be output immediately after the opening &lt;body&gt; tag.
hi_in: यहाँ दर्ज की गई स्क्रिप्ट &lt;body&gt; टैग खुलने के तुरंत बाद आउटपुट होंगी।

source: Footer Scripts (Before &lt;/body&gt;)
hi_in: फुटर स्क्रिप्ट्स (&lt;/body&gt; से पहले)

source: Scripts entered here will be output immediately before the closing &lt;/body&gt; tag.
hi_in: यहाँ दर्ज की गई स्क्रिप्ट &lt;/body&gt; टैग बंद होने से ठीक पहले आउटपुट होंगी।

source: Uninstall Code Cleanup
hi_in: अनइंस्टॉल कोड सफाई

source: Delete all data on uninstall
hi_in: अनइंस्टॉल पर सारा डेटा हटा दें

source: Warning: If checked, all saved scripts and settings will be permanently erased when you delete the plugin. This action cannot be undone.
hi_in: चेतावनी: यदि चेक किया गया है, तो प्लगइन हटाने पर सभी सहेजी गई स्क्रिप्ट और सेटिंग्स स्थायी रूप से मिटा दी जाएंगी। यह कार्रवाई पूर्ववत नहीं की जा सकती।

source: Save settings
hi_in: सेटिंग्स सहेजें

source: The code below will be inserted into the &lt;head&gt; section of this specific page/post.
hi_in: नीचे दिया गया कोड इस विशिष्ट पृष्ठ/पोस्ट के &lt;head&gt; अनुभाग में डाला जाएगा।
